var projects =[
	{
		"id": "000466761",
		"categoryicon":"a",
		"category": "Спорт",
		"categorycolor": "#f69d35",
		"title": "Встановлення дитячого майданчика на території гуртожитків CТEУ",
		"status": "Реалізований",
		"statuscolor": "#04be5b",
		"date": "12.11.2015",
		"longdescr": [
			{
				"subtitle": "Проблема",
				"text": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший? Потребує психологічної підтримки близьких людей. Є величезна кількість прикладів."
			},
			{
				"subtitle": "Рішення",
				"text": "Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі."
			},
			{
				"subtitle": "Результат",
				"text": "Користувач особисто повинен переконатися, що в його файлах немає шкідливих програм, вірусів, троянів, програм-шпигунів, хробаків інших зловредів або шкідливого коду."
			},
			{
				"subtitle": "Для кого проект",
				"text": "Cодержащие программы, перебирающие номера файлов или другим образом создающие высокую нагрузку на Ресурс, а также программы, которые могут нанести ущерб ресурсу и/или вызвать сбой технических или программных средств ресурса и/или иным образом нарушить его нормальную работу;содержащие программы, перебирающие номера."
			},
			{
				"subtitle": "Основні етапи реалізації",
				"text": "Містять автоматизовані програми для збору інформації або взаємодії з сервісом."
			},
			{
				"subtitle": "Умови використання",
				"text": "Всі суперечки, що виникли в зв'язку з даними Умовами та / або Політикою конфіденційності регулюються законодавством Мальти."
			}
		],
		"shortdescr": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.",
		"city": "Київ",
		"district": "Деснянський",
		"adress": "вул. Раїси Окіпної 5а",
		"examples": ["companyname.com"],
		"media": "https://www.facebook.com/",
		"photos": ["./img/img1.jpg", "./img/img2.jpg", "./img/img3.jpg", "./img/img4.jpg", "./img/img5.jpg", "./img/img6.jpg"],
		"files": [
			{
				"descr": "Форма проекту з додатком",
				"format": ".doc",
				"file": "./img/img1.jpg"
			},
			{
				"descr": "Картка оцінки проекту",
				"format": ".pdf",
				"file": "./img/img2.jpg"
			},
			{
				"descr": "Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)",
				"format": ".doc",
				"file": "./img/img3.jpg"
			}
		],
		"footnotes": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів. Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.",
		"authoravatar": "./img/avatar.jpg",
		"authorname": "Виктория Неделько",
		"time": "2 місяці",
		"budget": "5 000 грн",
		"votes": "5 532"
	},
	{
		"id": "000466762",
		"categoryicon":"b",
		"category": "Комунальне господарство",
		"categorycolor": "#7740a2",
		"title": "Дитячий і спортивний майданчик у дворі будинку",
		"status": "Неможливо реалізувати",
		"statuscolor": "#8493a8",
		"date": "12.11.2015",
		"longdescr": [
			{
				"subtitle": "Проблема",
				"text": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший? Потребує психологічної підтримки близьких людей. Є величезна кількість прикладів."
			},
			{
				"subtitle": "Рішення",
				"text": "Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі."
			},
			{
				"subtitle": "Результат",
				"text": "Користувач особисто повинен переконатися, що в його файлах немає шкідливих програм, вірусів, троянів, програм-шпигунів, хробаків інших зловредів або шкідливого коду."
			},
			{
				"subtitle": "Для кого проект",
				"text": "Cодержащие программы, перебирающие номера файлов или другим образом создающие высокую нагрузку на Ресурс, а также программы, которые могут нанести ущерб ресурсу и/или вызвать сбой технических или программных средств ресурса и/или иным образом нарушить его нормальную работу;содержащие программы, перебирающие номера."
			},
			{
				"subtitle": "Основні етапи реалізації",
				"text": "Містять автоматизовані програми для збору інформації або взаємодії з сервісом."
			},
			{
				"subtitle": "Умови використання",
				"text": "Всі суперечки, що виникли в зв'язку з даними Умовами та / або Політикою конфіденційності регулюються законодавством Мальти."
			}
		],
		"shortdescr": "Для нас стало приємною несподіванкою активність наших громадян щодо участі у проекті ectetuer lacinia. Praesent adipiscing. Lorem ectetuer lacinia. Praesent adipiscing.",
		"city": "Київ",
		"district": "Святошинський",
		"adress": "вул. Раїси Окіпної 5а",
		"examples": ["companyname.com"],
		"media": "https://www.facebook.com/",
		"photos": ["./img/img1.jpg", "./img/img2.jpg", "./img/img3.jpg", "./img/img4.jpg", "./img/img5.jpg", "./img/img6.jpg"],
		"files": [
			{
				"descr": "Форма проекту з додатком",
				"format": ".doc",
				"file": "./img/img1.jpg"
			},
			{
				"descr": "Картка оцінки проекту",
				"format": ".pdf",
				"file": "./img/img2.jpg"
			},
			{
				"descr": "Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)",
				"format": ".doc",
				"file": "./img/img3.jpg"
			}
		],
		"footnotes": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів. Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.",
		"authoravatar": "./img/avatar2.jpg",
		"authorname": "Любовь Бутко",
		"time": "2 місяці",
		"budget": "100 300 грн",
		"votes": "10 057"
	},
	{
		"id": "000466763",
		"categoryicon":"c",
		"category": "Охорона здоров'я",
		"categorycolor": "#e2548d",
		"title": "GPSAUTO 'система моніторинга транспорту'",
		"status": "Брав участь",
		"statuscolor": "#459ddd",
		"date": "28.01.2015",
		"longdescr": [
			{
				"subtitle": "Проблема",
				"text": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший? Потребує психологічної підтримки близьких людей. Є величезна кількість прикладів."
			},
			{
				"subtitle": "Рішення",
				"text": "Користувач має право використовувати ресурс, розміщуючи на ньому файли (далі по тексту файли), які належать виключно йому. Дані Умови не пропонують Адміністрації ресурсу прав власності на файли, розміщені на ресурсі."
			},
			{
				"subtitle": "Результат",
				"text": "Користувач особисто повинен переконатися, що в його файлах немає шкідливих програм, вірусів, троянів, програм-шпигунів, хробаків інших зловредів або шкідливого коду."
			},
			{
				"subtitle": "Для кого проект",
				"text": "Cодержащие программы, перебирающие номера файлов или другим образом создающие высокую нагрузку на Ресурс, а также программы, которые могут нанести ущерб ресурсу и/или вызвать сбой технических или программных средств ресурса и/или иным образом нарушить его нормальную работу;содержащие программы, перебирающие номера."
			},
			{
				"subtitle": "Основні етапи реалізації",
				"text": "Містять автоматизовані програми для збору інформації або взаємодії з сервісом."
			},
			{
				"subtitle": "Умови використання",
				"text": "Всі суперечки, що виникли в зв'язку з даними Умовами та / або Політикою конфіденційності регулюються законодавством Мальти."
			}
		],
		"shortdescr": "Пік активності припав на останні 2 дні  прийому ініціатив, що спричинило технічне поштової у проекті ectetuer lacinia. Praesent adipiscing. Lorem ectetuer lacinia. Praesent adipiscing.",
		"city": "Київ",
		"district": "Святошинський",
		"adress": "вул. Раїси Окіпної 5а",
		"examples": ["companyname.com"],
		"media": "https://www.facebook.com/",
		"photos": ["./img/img1.jpg", "./img/img2.jpg", "./img/img3.jpg", "./img/img4.jpg", "./img/img5.jpg", "./img/img6.jpg"],
		"files": [
			{
				"descr": "Форма проекту з додатком",
				"format": ".doc",
				"file": "./img/img1.jpg"
			},
			{
				"descr": "Картка оцінки проекту",
				"format": ".pdf",
				"file": "./img/img2.jpg"
			},
			{
				"descr": "Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)",
				"format": ".doc",
				"file": "./img/img3.jpg"
			}
		],
		"footnotes": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів. Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.",
		"authoravatar": "",
		"authorname": "Veselina Dashich",
		"time": "2 місяці",
		"budget": "750 300 грн",
		"votes": "271 057"
	},
	{
		"id": "000466764",
		"categoryicon":"d",
		"category": "Дорожнє господарство",
		"categorycolor": "#2388d9",
		"title": "Встановлення дитячого майданчика на території гуртожитків CТEУ",
		"status": "Відхилений",
		"statuscolor": "#969fa8",
		"date": "28.01.2015",
		"longdescr": [
			{
				"subtitle": "Проблема",
				"text": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший? Потребує психологічної підтримки близьких людей. Є величезна кількість прикладів."
			}
		],
		"shortdescr": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.",
		"city": "Житомир",
		"district": "Житомирський",
		"adress": "вул. Раїси Окіпної 5а",
		"examples": ["companyname.com"],
		"media": "https://www.facebook.com/",
		"photos": ["./img/img1.jpg", "./img/img2.jpg", "./img/img3.jpg", "./img/img4.jpg", "./img/img5.jpg", "./img/img6.jpg"],
		"files": [
			{
				"descr": "Форма проекту з додатком",
				"format": ".doc",
				"file": "./img/img1.jpg"
			},
			{
				"descr": "Картка оцінки проекту",
				"format": ".pdf",
				"file": "./img/img2.jpg"
			},
			{
				"descr": "Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)",
				"format": ".doc",
				"file": "./img/img3.jpg"
			}
		],
		"footnotes": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів. Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.",
		"authoravatar": "./img/avatar.jpg",
		"authorname": "Виктория Неделько",
		"time": "2 місяці",
		"budget": "6 800 грн",
		"votes": "5 532"
	},
	{
		"id": "000466765",
		"categoryicon":"e",
		"category": "Навколишнє середовище",
		"categorycolor": "#bac928",
		"title": "Встановлення дитячого майданчика на території гуртожитків CТEУ",
		"status": "Успішно пройшов оцінку",
		"statuscolor": "#04be5b",
		"date": "12.11.2015",
		"longdescr": [
			{
				"subtitle": "Проблема",
				"text": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший? Потребує психологічної підтримки близьких людей. Є величезна кількість прикладів."
			}
		],
		"shortdescr": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.",
		"city": "Харків",
		"district": "Харківський",
		"adress": "вул. Раїси Окіпної 5а",
		"examples": ["companyname.com"],
		"media": "https://www.facebook.com/",
		"photos": ["./img/img1.jpg", "./img/img2.jpg", "./img/img3.jpg", "./img/img4.jpg", "./img/img5.jpg", "./img/img6.jpg"],
		"files": [
			{
				"descr": "Форма проекту з додатком",
				"format": ".doc",
				"file": "./img/img1.jpg"
			},
			{
				"descr": "Картка оцінки проекту",
				"format": ".pdf",
				"file": "./img/img2.jpg"
			},
			{
				"descr": "Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)",
				"format": ".doc",
				"file": "./img/img3.jpg"
			}
		],
		"footnotes": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів. Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.",
		"authoravatar": "./img/avatar.jpg",
		"authorname": "Виктория Неделько",
		"time": "2 місяці",
		"budget": "9 000 грн",
		"votes": "5 532"
	},
	{
		"id": "000466766",
		"categoryicon":"f",
		"category": "Освіта",
		"categorycolor": "#63c3dc",
		"title": "Дитячий і спортивний майданчик у дворі будинку",
		"status": "Відхилений",
		"statuscolor": "#969fa8",
		"date": "12.11.2015",
		"longdescr": [
			{
				"subtitle": "Проблема",
				"text": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший? Потребує психологічної підтримки близьких людей. Є величезна кількість прикладів."
			}
		],
		"shortdescr": "Для нас стало приємною несподіванкою активність наших громадян щодо участі у проекті ectetuer lacinia. Praesent adipiscing. Lorem ectetuer lacinia. Praesent adipiscing.",
		"city": "Київ",
		"district": "Святошинський",
		"adress": "вул. Раїси Окіпної 5а",
		"examples": ["companyname.com"],
		"media": "https://www.facebook.com/",
		"photos": ["./img/img1.jpg", "./img/img2.jpg", "./img/img3.jpg", "./img/img4.jpg", "./img/img5.jpg", "./img/img6.jpg"],
		"files": [
			{
				"descr": "Форма проекту з додатком",
				"format": ".doc",
				"file": "./img/img1.jpg"
			},
			{
				"descr": "Картка оцінки проекту",
				"format": ".pdf",
				"file": "./img/img2.jpg"
			},
			{
				"descr": "Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)",
				"format": ".doc",
				"file": "./img/img3.jpg"
			}
		],
		"footnotes": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів. Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.",
		"authoravatar": "./img/avatar2.jpg",
		"authorname": "Любовь Бутко",
		"time": "2 місяці",
		"budget": "20 300 грн",
		"votes": "10 057"
	},
	{
		"id": "000466767",
		"categoryicon":"g",
		"category": "Засоби масової інформації",
		"categorycolor": "#ff916f",
		"title": "GPSAUTO 'система моніторинга транспорту'",
		"status": "Брав участь",
		"statuscolor": "#459ddd",
		"date": "28.01.2015",
		"longdescr": [
			{
				"subtitle": "Проблема",
				"text": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший? Потребує психологічної підтримки близьких людей. Є величезна кількість прикладів."
			}
		],
		"shortdescr": "Пік активності припав на останні 2 дні  прийому ініціатив, що спричинило технічне поштової у проекті ectetuer lacinia. Praesent adipiscing. Lorem ectetuer lacinia. Praesent adipiscing.",
		"city": "Київ",
		"district": "Деснянський",
		"adress": "вул. Раїси Окіпної 5а",
		"examples": ["companyname.com"],
		"media": "https://www.facebook.com/",
		"photos": ["./img/img1.jpg", "./img/img2.jpg", "./img/img3.jpg", "./img/img4.jpg", "./img/img5.jpg", "./img/img6.jpg"],
		"files": [
			{
				"descr": "Форма проекту з додатком",
				"format": ".doc",
				"file": "./img/img1.jpg"
			},
			{
				"descr": "Картка оцінки проекту",
				"format": ".pdf",
				"file": "./img/img2.jpg"
			},
			{
				"descr": "Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)",
				"format": ".doc",
				"file": "./img/img3.jpg"
			}
		],
		"footnotes": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів. Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.",
		"authoravatar": "",
		"authorname": "Veselina Dashich",
		"time": "2 місяці",
		"budget": "750 300 грн",
		"votes": "271 057"
	},
	{
		"id": "000466768",
		"categoryicon":"h",
		"category": "Телекомунікації та ІТ ",
		"categorycolor": "#0644a0",
		"title": "Встановлення дитячого майданчика на території гуртожитків CТEУ",
		"status": "Переможець",
		"statuscolor": "#04be5b",
		"date": "12.11.2015",
		"longdescr": [
			{
				"subtitle": "Проблема",
				"text": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший? Потребує психологічної підтримки близьких людей. Є величезна кількість прикладів."
			}
		],
		"shortdescr": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.",
		"city": "Харків",
		"district": "Харківський",
		"adress": "вул. Раїси Окіпної 5а",
		"examples": ["companyname.com"],
		"media": "https://www.facebook.com/",
		"photos": ["./img/img1.jpg", "./img/img2.jpg", "./img/img3.jpg", "./img/img4.jpg", "./img/img5.jpg", "./img/img6.jpg"],
		"files": [
			{
				"descr": "Форма проекту з додатком",
				"format": ".doc",
				"file": "./img/img1.jpg"
			},
			{
				"descr": "Картка оцінки проекту",
				"format": ".pdf",
				"file": "./img/img2.jpg"
			},
			{
				"descr": "Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)",
				"format": ".doc",
				"file": "./img/img3.jpg"
			}
		],
		"footnotes": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів. Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.",
		"authoravatar": "./img/avatar.jpg",
		"authorname": "Виктория Неделько",
		"time": "2 місяці",
		"budget": "5 000 грн",
		"votes": "5 532"
	},
	{
		"id": "000466769",
		"categoryicon":"j",
		"category": "Соціальний захист",
		"categorycolor": "#9c4a96",
		"title": "Дитячий і спортивний майданчик у дворі будинку",
		"status": "Реалізований",
		"statuscolor": "#04be5b",
		"date": "12.11.2015",
		"longdescr": [
			{
				"subtitle": "Проблема",
				"text": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший? Потребує психологічної підтримки близьких людей. Є величезна кількість прикладів."
			}
		],
		"shortdescr": "Для нас стало приємною несподіванкою активність наших громадян щодо участі у проекті ectetuer lacinia. Praesent adipiscing. Lorem ectetuer lacinia. Praesent adipiscing.",
		"city": "Київ",
		"district": "Деснянський",
		"adress": "вул. Раїси Окіпної 5а",
		"examples": ["companyname.com"],
		"media": "https://www.facebook.com/",
		"photos": ["./img/img1.jpg", "./img/img2.jpg", "./img/img3.jpg", "./img/img4.jpg", "./img/img5.jpg", "./img/img6.jpg"],
		"files": [
			{
				"descr": "Форма проекту з додатком",
				"format": ".doc",
				"file": "./img/img1.jpg"
			},
			{
				"descr": "Картка оцінки проекту",
				"format": ".pdf",
				"file": "./img/img2.jpg"
			},
			{
				"descr": "Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)",
				"format": ".doc",
				"file": "./img/img3.jpg"
			}
		],
		"footnotes": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів. Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.",
		"authoravatar": "./img/avatar2.jpg",
		"authorname": "Любовь Бутко",
		"time": "2 місяці",
		"budget": "100 300 грн",
		"votes": "10 057"
	},
	{
		"id": "000466770",
		"categoryicon":"a",
		"category": "Спорт",
		"categorycolor": "#f69d35",
		"title": "Встановлення дитячого майданчика на території гуртожитків CТEУ",
		"status": "Реалізований",
		"statuscolor": "#04be5b",
		"date": "12.11.2015",
		"longdescr": [
			{
				"subtitle": "Проблема",
				"text": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший? Потребує психологічної підтримки близьких людей. Є величезна кількість прикладів."
			}
		],
		"shortdescr": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.",
		"city": "Київ",
		"district": "Деснянський",
		"adress": "вул. Раїси Окіпної 5а",
		"examples": ["companyname.com"],
		"media": "https://www.facebook.com/",
		"photos": ["./img/img1.jpg", "./img/img2.jpg", "./img/img3.jpg", "./img/img4.jpg", "./img/img5.jpg", "./img/img6.jpg"],
		"files": [
			{
				"descr": "Форма проекту з додатком",
				"format": ".doc",
				"file": "./img/img1.jpg"
			},
			{
				"descr": "Картка оцінки проекту",
				"format": ".pdf",
				"file": "./img/img2.jpg"
			},
			{
				"descr": "Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)",
				"format": ".doc",
				"file": "./img/img3.jpg"
			}
		],
		"footnotes": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів. Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.",
		"authoravatar": "./img/avatar.jpg",
		"authorname": "Виктория Неделько",
		"time": "2 місяці",
		"budget": "15 000 грн",
		"votes": "5 532"
	},
	{
		"id": "000466771",
		"categoryicon":"k",
		"category": "Транспорт",
		"categorycolor": "#762265",
		"title": "Встановлення дитячого майданчика на території гуртожитків CТEУ",
		"status": "Успішно пройшов оцінку",
		"statuscolor": "#459ddd",
		"date": "12.11.2015",
		"longdescr": [
			{
				"subtitle": "Проблема",
				"text": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший? Потребує психологічної підтримки близьких людей. Є величезна кількість прикладів."
			}
		],
		"shortdescr": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.",
		"city": "Вінниця",
		"district": "Вінницький",
		"adress": "вул. Раїси Окіпної 5а",
		"examples": ["companyname.com"],
		"media": "https://www.facebook.com/",
		"photos": ["./img/img1.jpg", "./img/img2.jpg", "./img/img3.jpg", "./img/img4.jpg", "./img/img5.jpg", "./img/img6.jpg"],
		"files": [
			{
				"descr": "Форма проекту з додатком",
				"format": ".doc",
				"file": "./img/img1.jpg"
			},
			{
				"descr": "Картка оцінки проекту",
				"format": ".pdf",
				"file": "./img/img2.jpg"
			},
			{
				"descr": "Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)",
				"format": ".doc",
				"file": "./img/img3.jpg"
			}
		],
		"footnotes": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів. Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.",
		"authoravatar": "./img/avatar.jpg",
		"authorname": "Виктория Неделько",
		"time": "2 місяці",
		"budget": "5 000 грн",
		"votes": "5 532"
	},
	{
		"id": "000466772",
		"categoryicon":"l",
		"category": "Велоінфраструктура",
		"categorycolor": "#00d4c3",
		"title": "Дитячий і спортивний майданчик у дворі будинку",
		"status": "Брав участь",
		"statuscolor": "#459ddd",
		"date": "12.11.2015",
		"longdescr": [
			{
				"subtitle": "Проблема",
				"text": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший? Потребує психологічної підтримки близьких людей. Є величезна кількість прикладів."
			}
		],
		"shortdescr": "Для нас стало приємною несподіванкою активність наших громадян щодо участі у проекті ectetuer lacinia. Praesent adipiscing. Lorem ectetuer lacinia. Praesent adipiscing.",
		"city": "Вінниця",
		"district": "Дніпровський",
		"adress": "вул. Раїси Окіпної 5а",
		"examples": ["companyname.com"],
		"media": "https://www.facebook.com/",
		"photos": ["./img/img1.jpg", "./img/img2.jpg", "./img/img3.jpg", "./img/img4.jpg", "./img/img5.jpg", "./img/img6.jpg"],
		"files": [
			{
				"descr": "Форма проекту з додатком",
				"format": ".doc",
				"file": "./img/img1.jpg"
			},
			{
				"descr": "Картка оцінки проекту",
				"format": ".pdf",
				"file": "./img/img2.jpg"
			},
			{
				"descr": "Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)",
				"format": ".doc",
				"file": "./img/img3.jpg"
			}
		],
		"footnotes": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів. Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.",
		"authoravatar": "./img/avatar2.jpg",
		"authorname": "Любовь Бутко",
		"time": "2 місяці",
		"budget": "100 300 грн",
		"votes": "10 057"
	},
	{
		"id": "000466773",
		"categoryicon":"m",
		"category": "Громадський порядок",
		"categorycolor": "#ef2840",
		"title": "Встановлення дитячого майданчика на території гуртожитків CТEУ",
		"status": "На розгляді",
		"statuscolor": "#459ddd",
		"date": "12.11.2015",
		"longdescr": [
			{
				"subtitle": "Проблема",
				"text": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший? Потребує психологічної підтримки близьких людей. Є величезна кількість прикладів."
			}
		],
		"shortdescr": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.",
		"city": "Київ",
		"district": "Деснянський",
		"adress": "вул. Раїси Окіпної 5а",
		"examples": ["companyname.com"],
		"media": "https://www.facebook.com/",
		"photos": ["./img/img1.jpg", "./img/img2.jpg", "./img/img3.jpg", "./img/img4.jpg", "./img/img5.jpg", "./img/img6.jpg"],
		"files": [
			{
				"descr": "Форма проекту з додатком",
				"format": ".doc",
				"file": "./img/img1.jpg"
			},
			{
				"descr": "Картка оцінки проекту",
				"format": ".pdf",
				"file": "./img/img2.jpg"
			},
			{
				"descr": "Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)",
				"format": ".doc",
				"file": "./img/img3.jpg"
			}
		],
		"footnotes": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів. Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.",
		"authoravatar": "./img/avatar.jpg",
		"authorname": "Виктория Неделько",
		"time": "2 місяці",
		"budget": "5 000 грн",
		"votes": "5 532"
	},
	{
		"id": "000466774",
		"categoryicon":"n",
		"category": "Енергозбереження",
		"categorycolor": "#b3ac7a",
		"title": "Встановлення дитячого майданчика на території гуртожитків CТEУ",
		"status": "Переможець",
		"statuscolor": "#04be5b",
		"date": "12.11.2015",
		"longdescr": [
			{
				"subtitle": "Проблема",
				"text": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший? Потребує психологічної підтримки близьких людей. Є величезна кількість прикладів."
			}
		],
		"shortdescr": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. Є величезна кількістьприкладів, коли тільки одна присутність поруч близької людини сприяло одужанню, надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.",
		"city": "Вінниця",
		"district": "Вінницький",
		"adress": "вул. Раїси Окіпної 5а",
		"examples": ["companyname.com"],
		"media": "https://www.facebook.com/",
		"photos": ["./img/img1.jpg", "./img/img2.jpg", "./img/img3.jpg", "./img/img4.jpg", "./img/img5.jpg", "./img/img6.jpg"],
		"files": [
			{
				"descr": "Форма проекту з додатком",
				"format": ".doc",
				"file": "./img/img1.jpg"
			},
			{
				"descr": "Картка оцінки проекту",
				"format": ".pdf",
				"file": "./img/img2.jpg"
			},
			{
				"descr": "Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)",
				"format": ".doc",
				"file": "./img/img3.jpg"
			}
		],
		"footnotes": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів. Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.",
		"authoravatar": "./img/avatar.jpg",
		"authorname": "Виктория Неделько",
		"time": "2 місяці",
		"budget": "5 000 грн",
		"votes": "5 532"
	},
	{
		"id": "000466775",
		"categoryicon":"o",
		"category": "Культура та туризм",
		"categorycolor": "#00b06c",
		"title": "Дитячий і спортивний майданчик у дворі будинку",
		"status": "На голосуванні",
		"statuscolor": "#459ddd",
		"date": "12.11.2015",
		"longdescr": [
			{
				"subtitle": "Проблема",
				"text": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший? Потребує психологічної підтримки близьких людей. Є величезна кількість прикладів."
			}
		],
		"shortdescr": "Для нас стало приємною несподіванкою активність наших громадян щодо участі у проекті ectetuer lacinia. Praesent adipiscing. Lorem ectetuer lacinia. Praesent adipiscing.",
		"city": "Вінниця",
		"district": "Дніпровський",
		"adress": "вул. Раїси Окіпної 5а",
		"examples": ["companyname.com"],
		"media": "https://www.facebook.com/",
		"photos": ["./img/img1.jpg", "./img/img2.jpg", "./img/img3.jpg", "./img/img4.jpg", "./img/img5.jpg", "./img/img6.jpg"],
		"files": [
			{
				"descr": "Форма проекту з додатком",
				"format": ".doc",
				"file": "./img/img1.jpg"
			},
			{
				"descr": "Картка оцінки проекту",
				"format": ".pdf",
				"file": "./img/img2.jpg"
			},
			{
				"descr": "Бланк для голосування (додаток 3 до положення про бюджет соціальних проектів)",
				"format": ".doc",
				"file": "./img/img3.jpg"
			}
		],
		"footnotes": "Будь-якій розсудливій людині має бути зрозуміло, що хворий, що знаходиться в реанімації, як ніхто інший потребує психологічної підтримки близьких людей. є величезну кількість прикладів. Коли тільки одна присутність поруч близької людини сприяло одужанню,надавало сили та було неможливо ні з якими санітарними нормами психологічною допомогою.",
		"authoravatar": "./img/avatar2.jpg",
		"authorname": "Любовь Бутко",
		"time": "2 місяці",
		"budget": "100 300 грн",
		"votes": "10 057"
	}
]
var localProjects = JSON.parse(localStorage.getItem('projects'));
if (!localProjects) {
	localStorage.setItem('projects', JSON.stringify(projects));
}
